
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@): Notificació de connexió";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ ha denegat l'autorització:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ ha permès l'autorització.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ té %2$u nous missatges.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ té 1 nou missatge.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ és a la vostra llista de contactes local però not a la llista del servidor. Voleu afegir el contacte a la vostra llista?";

/* No comment provided by engineer. */
"(No reason given)" = "(No s'ha donat cap raó)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Els canvis s'activen a la pròxima arrencada de l'Adium)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium: Notificació";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "L'Adium no ha trobat cap informació al perfil de l'usuari. Podria ser que no estigui registrat.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Notificació Adium: %@";

/* Button title to allow an action */
"Allow" = "Permet";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Voleu rebre missatges de MSN Mobile?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Habilita/deshabilita missatges de mòbil";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Mostra'm sempre Desconnectat a %@";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "S'ha ingressat un ID d'usuari ambigu";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "S'ha produït un error al enviar el fitxer.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Mostra'm Desconnectat a %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Mostra'm Connectat a %@";

/* No comment provided by engineer. */
"Authenticating" = "S'està autenticant";

/* Connection step */
"Balancer handshake" = "Balancejador de Handshake";

/* No comment provided by engineer. */
"Blocked" = "Bloquejat";

/* No comment provided by engineer. */
"Cancel" = "Cancel·la";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel·la la Notificació de presència per a %@";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Canvia l'adreça electrònica registrada actual";

/* No comment provided by engineer. */
"Change Password" = "Canvia la contrasenya";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configura reenviament d'IM";

/* No comment provided by engineer. */
"Connect" = "Connecta";

/* No comment provided by engineer. */
"Connecting" = "S'està connectant";

/* No comment provided by engineer. */
"Connection error." = "Error de connexió.";

/* No comment provided by engineer. */
"Connection established" = "S'ha establert una connexió";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Error de sincronització de llista de contactes per %@";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "S'ha connectat el Direct IM";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "S'ha desconnectat el Direct IM";

/* Button title to prevent an action */
"Disallow" = "Denega";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Mostra l'adreça electrònica registrada actual";

/* No comment provided by engineer. */
"Display custom emoticons" = "Mostra emoticones propies";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Nom visualitzat";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Voleu permetre als vostres contactes enviar-vos missatges de MSN Mobile?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "No em mostris sempre Desconnectat a %@";

/* Connection step */
"Exchanging key hash" = "S'estan intercanviant els resums de les claus";

/* No comment provided by engineer. */
"Export Sametime List..." = "S'està exportant la llista Sametime...";

/* No comment provided by engineer. */
"File Send Error" = "Ha ocorregut un error durant la pujada del fitxer";

/* No comment provided by engineer. */
"Finalizing connection" = "S'està finalitzant la connexió";

/* No comment provided by engineer. */
"From: " = "De: ";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Mostra informació de l'AIM per %@";

/* No comment provided by engineer. */
"GG Number" = "Nombre GG";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "Nombre ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importa la llista Sametime...";

/* No comment provided by engineer. */
"Initializing Stream" = "S'està iniciant l'Stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "S'està iniciant la conferència amb %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Inicia Direct IM amb %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Inicia xat multiusuari amb %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "El compte o contrasenya Jabber és invàlid";

/* No comment provided by engineer. */
"Jabber ID" = "Compte Jabber";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "No s'ha pogut connectar a Jabber per un compte o contrasenya invàlid. Potser no tingueu un compte en aquest servidor Jabber. Voleu registrar-vos?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Entra al xat de %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "S'està cercant el servidor";

/* No comment provided by engineer. */
"Member Name" = "Compte";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Compte MSN";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"New Mail" = "Correu nou";

/* No comment provided by engineer. */
"No reason was given." = "No s'ha donat cap raó.";

/* No comment provided by engineer. */
"OK" = "D'acord";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Obre Safata d'entrada de Hotmail";

/* No comment provided by engineer. */
"Open Mail" = "Obrir el correu";

/* Name for the orphans group */
"Orphans" = "Orfes";

/* No comment provided by engineer. */
"Password sent" = "S'ha enviat la contrasenya";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Configuracions de presència per %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Sol·licita nova autorització de %@";

/* Connection step */
"Reading data" = "S'estan llegint dades";

/* Connection step */
"Reading server key" = "S'està rebent la clau del servidor";

/* No comment provided by engineer. */
"Received authorization" = "S'ha rebut l'autorització";

/* No comment provided by engineer. */
"Register" = "Registra";

/* No comment provided by engineer. */
"Requesting to send password" = "S'està sol·licitant la contrasenya";

/* No comment provided by engineer. */
"Retrieving buddy list" = "S'està rebent la llista de contactes";

/* Roster - the Jabber default group */
"Roster" = "Parrilla";

/* No comment provided by engineer. */
"Sametime ID" = "ID Sametime";

/* No comment provided by engineer. */
"Screen Name" = "Compte";

/* No comment provided by engineer. */
"Screen name sent" = "S'ha enviat el compte";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Cerca contacte per adreça electrònica";

/* No comment provided by engineer. */
"Send" = "Envia";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Envia al mòbil de %@";

/* Action menu item for setting the display name */
"Set Display Name" = "Nom visualitzat";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Número de telèfon";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Número de mòbil";

/* No comment provided by engineer. */
"Set Privacy Options" = "Ingresseu opcions de privacitat";

/* No comment provided by engineer. */
"Set User Info" = "Ingresseu la informació de l'usuari";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Número de telèfon de la feina";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Ingresseu el nom visualitzat";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ingresseu el número de telèfon";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Ingresseu el número de mòbil";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Ingresseu el número de telèfon de la feina";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Mostra contactes esperant autorització";

/* No comment provided by engineer. */
"Show display names as status messages" = "Mostra el nom visualitzat a l'estat";

/* No comment provided by engineer. */
"Subject: " = "Tema:";

/* No comment provided by engineer. */
"Syncing with server" = "S'està sincronitzant amb el servidor";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Oculta temporalment de %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "L'identificador '%@' es pot referir a algú d'aquests usuaris. Seleccioneu l'usuari correcte.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "El contacte és a la vostre llista de bloquejats.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "El contacte no està disponible temporalment.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "El compte que heu entrat no està registrat. Comproveu que l'heu teclejat correctament. Si és un compte nou, l'haureu de registrat a www.aim.com abans de poder-lo utilitzar.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Aquest es el nom amb el que altres usuaris de MSN us veureu.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Desoculta de %@";

/* No comment provided by engineer. */
"United States" = "Estats Units";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Cancel·la la subscripció de %@";

/* Sample name and server for new livejournal accounts */
"username" = "nom d'usuari";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "usuari@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "usuari@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Veure la càmera web de %@";

/* No comment provided by engineer. */
"Warning level is too high." = "El nivell d'alertes és massa alt.";

/* No comment provided by engineer. */
"Would you like to register a new Jabber account?" = "Voleu registrar una nova compta de Jabber?";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Envieu missatges massa ràpidament; espereu una estona i tracteu novament.";

/* No comment provided by engineer. */
"You have %u new messages." = "Hi ha %u nous missatges.";

/* No comment provided by engineer. */
"You have 1 new message." = "Hi ha 1 nou missatge.";

/* No comment provided by engineer. */
"You have mail!\n" = "Teniu correu nou.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "No s'ha pogut enviar el missatge a %@";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "El contacte ha denegat el missatge.";

/* No comment provided by engineer. */
"Your message was too big." = "El missatge és massa llarg.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "El missatge Yahoo! no s'ha pogut enviar.";
